Repository: RVP97/mobile-scanner
Catalog: Lens/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Unlock to see what you’ve saved.
ar: افتح القفل لرؤية ما حفظته.
ca: Desbloqueja per veure el que has desat.
cs: Odemkněte a uvidíte, co jste uložili.
da: Lås op for at se, hvad du har gemt.
de: Entsperre, um zu sehen, was du gesichert hast.
el: Ξεκλειδώστε για να δείτε τι έχετε αποθηκεύσει.
es: Desbloquea para ver lo que guardaste.
fi: Avaa lukitus nähdäksesi tallentamasi.
fr: Déverrouillez pour voir ce que vous avez enregistré.
he: בטל את הנעילה כדי לראות את מה ששמרת.
hi: आपने जो सहेजा है, उसे देखने के लिए अनलॉक करें।
hr: Otključajte da biste vidjeli što ste spremili.
hu: Oldja fel a mentett elemek megtekintéséhez.
id: Buka kunci untuk melihat yang telah Anda simpan.
it: Sblocca per vedere ciò che hai salvato.
ja: ロックを解除すると保存した内容を表示できます。
ko: 잠금을 해제하여 저장한 항목을 확인하십시오.
ms: Buka kunci untuk melihat apa yang anda simpan.
nb: Lås opp for å se hva du har lagret.
nl: Ontgrendel om te zien wat je hebt bewaard.
pl: Odblokuj, aby zobaczyć, co zachowano.
pt_br: Desbloqueie para ver o que você salvou.
pt_pt: Desbloqueie para ver o que guardou.
ro: Deblocați pentru a vedea ce ați salvat.
ru: Разблокируйте, чтобы увидеть сохраненное.
sk: Odomknite a uvidíte, čo ste si uložili.
sv: Lås upp för att se det du har sparat.
th: ปลดล็อคเพื่อดูสิ่งที่คุณบันทึกไว้
tr: Kaydettiklerinizi görmek için kilidi açın.
uk: Розблокуйте, щоб побачити збережене.
vi: Mở khóa để xem những gì bạn đã lưu.
zh_hans: 解锁以查看你存储的内容。
zh_hant: 解鎖以查看你儲存的內容。

source: Unlock your scan history.
ar: افتح قفل سجل المسح.
ca: Desbloqueja l’historial d’escaneigs.
cs: Odemkněte historii skenování.
da: Lås din scanningshistorik op.
de: Entsperre deinen Scanverlauf.
el: Ξεκλειδώστε το ιστορικό σαρώσεών σας.
es: Desbloquea tu historial de escaneos.
fi: Avaa skannaushistoriasi lukitus.
fr: Déverrouillez votre historique de scans.
he: בטל את נעילת היסטוריית הסריקות שלך.
hi: अपना स्कैन इतिहास अनलॉक करें।
hr: Otključajte povijest skeniranja.
hu: Oldja fel a beolvasási előzményeket.
id: Buka kunci riwayat pindaian Anda.
it: Sblocca la cronologia delle scansioni.
ja: スキャン履歴のロックを解除します。
ko: 스캔 기록의 잠금을 해제합니다.
ms: Buka kunci sejarah imbasan anda.
nb: Lås opp skanneloggen din.
nl: Ontgrendel je scangeschiedenis.
pl: Odblokuj historię skanów.
pt_br: Desbloqueie seu histórico de escaneamentos.
pt_pt: Desbloqueie o histórico de leituras.
ro: Deblocați istoricul scanărilor.
ru: Разблокируйте историю сканирования.
sk: Odomknite históriu skenovania.
sv: Lås upp din skanningshistorik.
th: ปลดล็อคประวัติการสแกนของคุณ
tr: Tarama geçmişinizin kilidini açın.
uk: Розблокуйте історію сканування.
vi: Mở khóa lịch sử quét của bạn.
zh_hans: 解锁你的扫描历史记录。
zh_hant: 解鎖你的掃描記錄。

source: Unpin
ar: إلغاء التثبيت
ca: Deixa de fixar
cs: Odepnout
da: Frigør
de: Loslösen
el: Ξεκαρφίτσωμα
es: Dejar de fijar
fi: Irrota
fr: Désépingler
he: בטל הצמדה
hi: अनपिन करें
hr: Otkvači
hu: Kitűzés megszüntetése
id: Lepas Sematan
it: Non fissare più
ja: ピンを外す
ko: 고정 해제
ms: Nyahpin
nb: Løsne
nl: Maak los
pl: Odepnij
pt_br: Desafixar
pt_pt: Desafixar
ro: Anulați fixarea
ru: Открепить
sk: Odopnúť
sv: Lossa
th: เลิกปักหมุด
tr: Sabitlemeyi Kaldır
uk: Відкріпити
vi: Bỏ ghim
zh_hans: 取消置顶
zh_hant: 取消釘選

source: Until %@
ar: حتى %@
ca: Fins al %@
cs: Do %@
da: Indtil %@
de: Bis %@
el: Έως %@
es: Hasta el %@
fi: %@ asti
fr: Jusqu’au %@
he: עד %@
hi: %@ तक
hr: Do %@
hu: Eddig: %@
id: Hingga %@
it: Fino al %@
ja: %@まで
ko: %@까지
ms: Sehingga %@
nb: Til %@
nl: Tot %@
pl: Do %@
pt_br: Até %@
pt_pt: Até %@
ro: Până la %@
ru: До %@
sk: Do %@
sv: Fram till %@
th: จนถึง %@
tr: %@ tarihine kadar
uk: До %@
vi: Cho đến %@
zh_hans: 截至 %@
zh_hant: 直到 %@

source: Unusual ending
ar: نهاية غير معتادة
ca: Terminació inusual
cs: Neobvyklá koncovka
da: Usædvanlig endelse
de: Ungewöhnliche Endung
el: Ασυνήθιστη κατάληξη
es: Terminación inusual
fi: Epätavallinen pääte
fr: Extension inhabituelle
he: סיומת חריגה
hi: असामान्य डोमेन एंडिंग
hr: Neobičan završetak
hu: Szokatlan végződés
id: Akhiran tidak biasa
it: Estensione insolita
ja: 見慣れないドメイン末尾
ko: 특이한 도메인 끝부분
ms: Akhiran luar biasa
nb: Uvanlig endelse
nl: Ongebruikelijke extensie
pl: Nietypowa końcówka
pt_br: Terminação incomum
pt_pt: Terminação invulgar
ro: Terminație neobișnuită
ru: Необычное окончание
sk: Nezvyčajná koncovka
sv: Ovanlig ändelse
th: ส่วนท้ายผิดปกติ
tr: Olağan dışı uzantı
uk: Незвичне закінчення
vi: Đuôi tên miền bất thường
zh_hans: 不常见的后缀
zh_hant: 不尋常的結尾

source: Unusual port
ar: منفذ غير معتاد
ca: Port inusual
cs: Neobvyklý port
da: Usædvanlig port
de: Ungewöhnlicher Port
el: Ασυνήθιστη θύρα
es: Puerto inusual
fi: Epätavallinen portti
fr: Port inhabituel
he: פורט חריג
hi: असामान्य पोर्ट
hr: Neobičan priključak
hu: Szokatlan port
id: Port tidak biasa
it: Porta insolita
ja: 通常とは異なるポート
ko: 특이한 포트
ms: Port luar biasa
nb: Uvanlig port
nl: Ongebruikelijke poort
pl: Nietypowy port
pt_br: Porta incomum
pt_pt: Porta invulgar
ro: Port neobișnuit
ru: Необычный порт
sk: Nezvyčajný port
sv: Ovanlig port
th: พอร์ตผิดปกติ
tr: Olağan dışı bağlantı noktası
uk: Незвичний порт
vi: Cổng bất thường
zh_hans: 不常见的端口
zh_hant: 不尋常的連接埠

source: Unusually long address
ar: عنوان طويل بشكل غير معتاد
ca: Adreça inusualment llarga
cs: Neobvykle dlouhá adresa
da: Usædvanlig lang adresse
de: Ungewöhnlich lange Adresse
el: Ασυνήθιστα μεγάλη διεύθυνση
es: Dirección inusualmente larga
fi: Epätavallisen pitkä osoite
fr: Adresse anormalement longue
he: כתובת ארוכה באופן חריג
hi: असामान्य रूप से लंबा पता
hr: Neobično duga adresa
hu: Szokatlanul hosszú cím
id: Alamat yang sangat panjang
it: Indirizzo insolitamente lungo
ja: 異常に長いアドレス
ko: 비정상적으로 긴 주소
ms: Alamat yang luar biasa panjang
nb: Uvanlig lang adresse
nl: Ongebruikelijk lang adres
pl: Nietypowo długi adres
pt_br: Endereço excepcionalmente longo
pt_pt: Endereço invulgarmente longo
ro: Adresă neobișnuit de lungă
ru: Необычно длинный адрес
sk: Nezvyčajne dlhá adresa
sv: Ovanligt lång adress
th: ที่อยู่ยาวผิดปกติ
tr: Olağan dışı uzun adres
uk: Незвично довга адреса
vi: Địa chỉ dài bất thường
zh_hans: 地址异常长
zh_hant: 異常冗長的網址

source: Use %lld
ar: استخدام %lld
ca: Fes servir %lld
cs: Použít %lld
da: Brug %lld
de: %lld verwenden
el: Χρήση %lld
es: Usar %lld
fi: Käytä %lld
fr: Utiliser %lld
he: השתמש ב־%lld
hi: %lld का उपयोग करें
hr: Koristi %lld
hu: %lld használata
id: Gunakan %lld
it: Usa %lld
ja: %lldを使用
ko: %lld 사용
ms: Gunakan %lld
nb: Bruk %lld
nl: Gebruik %lld
pl: Użyj %lld
pt_br: Usar %lld
pt_pt: Usar %lld
ro: Folosiți %lld
ru: Использовать %lld
sk: Použiť %lld
sv: Använd %lld
th: ใช้ %lld
tr: %lld Kullan
uk: Використати %lld
vi: Dùng %lld
zh_hans: 使用 %lld
zh_hant: 使用 %lld

source: Use Capitals
ar: استخدام الأحرف الكبيرة
ca: Fes servir majúscules
cs: Použít velká písmena
da: Brug store bogstaver
de: Großbuchstaben verwenden
el: Χρήση κεφαλαίων
es: Usar mayúsculas
fi: Käytä isoja kirjaimia
fr: Passer en majuscules
he: השתמש באותיות גדולות
hi: बड़े अक्षरों का उपयोग करें
hr: Koristi velika slova
hu: Nagybetűk használata
id: Gunakan Huruf Kapital
it: Usa maiuscole
ja: 大文字を使用
ko: 대문자 사용
ms: Gunakan Huruf Besar
nb: Bruk store bokstaver
nl: Gebruik hoofdletters
pl: Użyj wielkich liter
pt_br: Usar Maiúsculas
pt_pt: Usar maiúsculas
ro: Folosiți majuscule
ru: Использовать заглавные
sk: Použiť veľké písmená
sv: Använd versaler
th: ใช้ตัวพิมพ์ใหญ่
tr: Büyük Harf Kullan
uk: Використати великі літери
vi: Dùng chữ in hoa
zh_hans: 使用大写字母
zh_hant: 使用大寫

source: Use Current Location
ar: استخدام الموقع الحالي
ca: Fes servir la ubicació actual
cs: Použít aktuální polohu
da: Brug nuværende lokalitet
de: Aktuellen Standort verwenden
el: Χρήση τρέχουσας τοποθεσίας
es: Usar ubicación actual
fi: Käytä nykyistä sijaintia
fr: Utiliser la position actuelle
he: השתמש במיקום הנוכחי
hi: वर्तमान स्थान का उपयोग करें
hr: Koristi trenutačnu lokaciju
hu: Jelenlegi hely használata
id: Gunakan Lokasi Saat Ini
it: Usa posizione attuale
ja: 現在地を使用
ko: 현재 위치 사용
ms: Gunakan Lokasi Semasa
nb: Bruk nåværende posisjon
nl: Gebruik huidige locatie
pl: Użyj bieżącej lokalizacji
pt_br: Usar Localização Atual
pt_pt: Usar localização atual
ro: Folosiți locația actuală
ru: Использовать текущее местоположение
sk: Použiť aktuálnu polohu
sv: Använd nuvarande plats
th: ใช้ตำแหน่งที่ตั้งปัจจุบัน
tr: Geçerli Konumu Kullan
uk: Використати поточне розташування
vi: Dùng vị trí hiện tại
zh_hans: 使用当前位置
zh_hant: 使用目前位置

source: Use My Card
ar: استخدام بطاقتي
ca: Fes servir la meva targeta
cs: Použít moji kartu
da: Brug mit kort
de: Meine Karte verwenden
el: Χρήση της κάρτας μου
es: Usar mi tarjeta
fi: Käytä omaa korttia
fr: Utiliser ma fiche
he: השתמש בכרטיס שלי
hi: मेरे कार्ड का उपयोग करें
hr: Koristi moju karticu
hu: Saját kártya használata
id: Gunakan Kartu Saya
it: Usa la mia scheda
ja: 自分のカードを使用
ko: 내 카드 사용
ms: Gunakan Kad Saya
nb: Bruk mitt kort
nl: Gebruik mijn kaart
pl: Użyj mojej wizytówki
pt_br: Usar Meu Cartão
pt_pt: Usar o meu cartão
ro: Folosiți fișa mea
ru: Использовать мою карточку
sk: Použiť moju kartu
sv: Använd mitt kort
th: ใช้การ์ดของฉัน
tr: Kartımı Kullan
uk: Використати мою картку
vi: Dùng thẻ của tôi
zh_hans: 使用我的名片
zh_hant: 使用我的名片

source: Use Squares
ar: استخدام المربعات
ca: Fes servir quadrats
cs: Použít čtverce
da: Brug firkanter
de: Quadrate verwenden
el: Χρήση τετραγώνων
es: Usar cuadrados
fi: Käytä neliöitä
fr: Utiliser des carrés
he: השתמש בריבועים
hi: वर्गों का उपयोग करें
hr: Koristi kvadrate
hu: Négyzetek használata
id: Gunakan Persegi
it: Usa quadrati
ja: 四角を使用
ko: 사각형 사용
ms: Gunakan Segi Empat Sama
nb: Bruk kvadrater
nl: Gebruik vierkanten
pl: Użyj kwadratów
pt_br: Usar Quadrados
pt_pt: Usar quadrados
ro: Folosiți pătrate
ru: Использовать квадраты
sk: Použiť štvorce
sv: Använd kvadrater
th: ใช้สี่เหลี่ยม
tr: Kare Kullan
uk: Використати квадрати
vi: Dùng hình vuông
zh_hans: 使用方形
zh_hant: 使用方形

source: Use the GTIN assigned to your product. Leave off the last digit and Lunet adds the check digit.
ar: استخدم رقم GTIN المخصص لمنتجك. اترك الرقم الأخير وسيضيف Lunet رقم التحقق.
ca: Fes servir el GTIN assignat al teu producte. Omet l’últim dígit i Lunet hi afegirà el dígit de control.
cs: Použijte GTIN přidělený vašemu produktu. Poslední číslici vynechte a Lunet přidá kontrolní číslici.
da: Brug det GTIN, der er tildelt dit produkt. Udelad det sidste ciffer, så tilføjer Lunet kontrolcifferet.
de: Verwende die GTIN, die deinem Produkt zugewiesen ist. Lass die letzte Ziffer weg, dann fügt Lunet die Prüfziffer hinzu.
el: Χρησιμοποιήστε τον GTIN που έχει αντιστοιχιστεί στο προϊόν σας. Παραλείψτε το τελευταίο ψηφίο και το Lunet προσθέτει το ψηφίο ελέγχου.
es: Usa el GTIN asignado a tu producto. Omite el último dígito y Lunet agrega el dígito verificador.
fi: Käytä tuotteellesi määritettyä GTIN-numeroa. Jätä viimeinen numero pois, niin Lunet lisää tarkistusnumeron.
fr: Utilisez le GTIN attribué à votre produit. Omettez le dernier chiffre et Lunet ajoutera la clé de contrôle.
he: השתמש ב־GTIN שהוקצה למוצר שלך. השמט את הספרה האחרונה ו־Lunet יוסיף את ספרת הביקורת.
hi: अपने प्रोडक्ट को दिया गया GTIN उपयोग करें। आखिरी अंक छोड़ दें, Lunet चेक डिजिट जोड़ देगा।
hr: Koristite GTIN dodijeljen vašem proizvodu. Izostavite zadnju znamenku i Lunet će dodati kontrolnu znamenku.
hu: Használja a termékéhez rendelt GTIN-t. Hagyja el az utolsó számjegyet, és a Lunet hozzáadja az ellenőrző számjegyet.
id: Gunakan GTIN yang ditetapkan untuk produk Anda. Hilangkan digit terakhir dan Lunet akan menambahkan digit periksa.
it: Usa il GTIN assegnato al tuo prodotto. Ometti l’ultima cifra e Lunet aggiunge la cifra di controllo.
ja: 商品に割り当てられたGTINを使用してください。最後の桁を省くと、Lunetがチェックデジットを追加します。
ko: 제품에 할당된 GTIN을 사용하십시오. 마지막 숫자를 빼고 입력하면 Lunet이 검증 숫자를 추가합니다.
ms: Gunakan GTIN yang diberikan kepada produk anda. Tinggalkan digit terakhir dan Lunet akan menambah digit semak.
nb: Bruk GTIN-nummeret som er tildelt produktet ditt. Utelat det siste sifferet, så legger Lunet til kontrollsifferet.
nl: Gebruik de GTIN die aan je product is toegekend. Laat het laatste cijfer weg, dan voegt Lunet het controlecijfer toe.
pl: Użyj numeru GTIN przypisanego do produktu. Pomiń ostatnią cyfrę, a Lunet doda cyfrę kontrolną.
pt_br: Use o GTIN atribuído ao seu produto. Omita o último dígito e o Lunet adiciona o dígito verificador.
pt_pt: Use o GTIN atribuído ao seu produto. Omita o último dígito e a Lunet adiciona o dígito de controlo.
ro: Folosiți GTIN-ul atribuit produsului dvs. Omiteți ultima cifră, iar Lunet adaugă cifra de control.
ru: Используйте GTIN, присвоенный вашему товару. Не вводите последнюю цифру — Lunet добавит контрольную цифру.
sk: Použite GTIN pridelený vášmu produktu. Vynechajte poslednú číslicu a Lunet pridá kontrolnú číslicu.
sv: Använd GTIN-numret som tilldelats din produkt. Utelämna den sista siffran så lägger Lunet till kontrollsiffran.
th: ใช้ GTIN ที่กำหนดให้กับสินค้าของคุณ ไม่ต้องใส่หลักสุดท้าย แล้ว Lunet จะเพิ่มเลขตรวจสอบให้
tr: Ürününüze atanmış GTIN’i kullanın. Son basamağı yazmazsanız Lunet denetim basamağını ekler.
uk: Використовуйте GTIN, присвоєний вашому товару. Не вводьте останню цифру — Lunet додасть контрольну цифру.
vi: Dùng mã GTIN được cấp cho sản phẩm của bạn. Bỏ chữ số cuối và Lunet sẽ thêm số kiểm tra.
zh_hans: 请使用分配给你产品的 GTIN。省略最后一位，Lunet 会添加校验位。
zh_hant: 請使用指派給你商品的 GTIN。省略最後一位數，Lunet 會加上檢查碼。

source: Uses a raw IP address
ar: يستخدم عنوان IP مباشرًا
ca: Fa servir una adreça IP directa
cs: Používá holou IP adresu
da: Bruger en rå IP-adresse
de: Verwendet eine reine IP-Adresse
el: Χρησιμοποιεί σκέτη διεύθυνση IP
es: Usa una dirección IP directa
fi: Käyttää pelkkää IP-osoitetta
fr: Utilise une adresse IP brute
he: משתמש בכתובת IP גולמית
hi: सीधे IP पते का उपयोग करता है
hr: Koristi izravnu IP adresu
hu: Nyers IP-címet használ
id: Menggunakan alamat IP mentah
it: Usa un indirizzo IP diretto
ja: IPアドレスを直接使用しています
ko: IP 주소를 직접 사용함
ms: Menggunakan alamat IP mentah
nb: Bruker en ren IP-adresse
nl: Gebruikt een kaal IP-adres
pl: Używa surowego adresu IP
pt_br: Usa um endereço IP direto
pt_pt: Usa um endereço IP direto
ro: Folosește o adresă IP directă
ru: Использует IP-адрес напрямую
sk: Používa holú IP adresu
sv: Använder en ren IP-adress
th: ใช้ที่อยู่ IP โดยตรง
tr: Doğrudan IP adresi kullanıyor
uk: Використовує IP-адресу напряму
vi: Dùng địa chỉ IP trực tiếp
zh_hans: 直接使用 IP 地址
zh_hant: 使用純 IP 位址

source: Uses international letters
ar: يستخدم حروفًا دولية
ca: Fa servir lletres internacionals
cs: Používá mezinárodní písmena
da: Bruger internationale bogstaver
de: Verwendet internationale Buchstaben
el: Χρησιμοποιεί διεθνή γράμματα
es: Usa letras internacionales
fi: Käyttää kansainvälisiä kirjaimia
fr: Utilise des lettres internationales
he: משתמש באותיות בינלאומיות
hi: अंतरराष्ट्रीय अक्षरों का उपयोग करता है
hr: Koristi međunarodna slova
hu: Nemzetközi betűket használ
id: Menggunakan huruf internasional
it: Usa lettere internazionali
ja: 国際文字を使用しています
ko: 국제 문자 사용
ms: Menggunakan huruf antarabangsa
nb: Bruker internasjonale bokstaver
nl: Gebruikt internationale letters
pl: Używa liter spoza alfabetu łacińskiego
pt_br: Usa letras internacionais
pt_pt: Usa letras internacionais
ro: Folosește litere internaționale
ru: Использует буквы других алфавитов
sk: Používa medzinárodné písmená
sv: Använder internationella bokstäver
th: ใช้ตัวอักษรสากล
tr: Uluslararası harfler kullanıyor
uk: Використовує літери інших алфавітів
vi: Dùng chữ cái quốc tế
zh_hans: 使用了国际字母
zh_hant: 使用國際字母

source: Uses the %@ name
ar: يستخدم اسم %@
ca: Fa servir el nom de %@
cs: Používá název %@
da: Bruger navnet %@
de: Verwendet den Namen %@
el: Χρησιμοποιεί το όνομα %@
es: Usa el nombre de %@
fi: Käyttää nimeä %@
fr: Utilise le nom %@
he: משתמש בשם %@
hi: %@ नाम का उपयोग करता है
hr: Koristi naziv %@
hu: %@ nevét használja
id: Menggunakan nama %@
it: Usa il nome di %@
ja: %@の名前を使用しています
ko: %@ 이름을 사용함
ms: Menggunakan nama %@
nb: Bruker navnet %@
nl: Gebruikt de naam %@
pl: Używa nazwy %@
pt_br: Usa o nome de %@
pt_pt: Usa o nome de %@
ro: Folosește numele %@
ru: Использует название %@
sk: Používa názov %@
sv: Använder namnet %@
th: ใช้ชื่อ %@
tr: %@ adını kullanıyor
uk: Використовує назву %@
vi: Dùng tên %@
zh_hans: 使用了 %@ 的名称
zh_hant: 使用 %@ 的名稱

source: Vancouver
ar: فانكوفر
el: Βανκούβερ
he: ונקובר
hi: वैंकूवर
ja: バンクーバー
ko: 밴쿠버
ru: Ванкувер
th: แวนคูเวอร์
uk: Ванкувер
zh_hans: 温哥华
zh_hant: 溫哥華

source: Venice
ar: البندقية
ca: Venècia
cs: Benátky
da: Venedig
de: Venedig
el: Βενετία
es: Venecia
fi: Venetsia
fr: Venise
he: ונציה
hi: वेनिस
hr: Venecija
hu: Velence
id: Venesia
it: Venezia
ja: ベネチア
ko: 베네치아
nb: Venezia
nl: Venetië
pl: Wenecja
pt_br: Veneza
pt_pt: Veneza
ro: Veneția
ru: Венеция
sk: Benátky
sv: Venedig
th: เวนิส
tr: Venedik
uk: Венеція
zh_hans: 威尼斯
zh_hant: 威尼斯

source: Verified
ar: تم التحقق
ca: Verificat
cs: Ověřeno
da: Bekræftet
de: Verifiziert
el: Επαληθευμένο
es: Verificado
fi: Varmistettu
fr: Vérifié
he: מאומת
hi: सत्यापित
hr: Provjereno
hu: Ellenőrzött
id: Terverifikasi
it: Verificato
ja: 確認済み
ko: 확인됨
ms: Disahkan
nb: Bekreftet
nl: Geverifieerd
pl: Zweryfikowano
pt_br: Verificado
pt_pt: Verificado
ro: Verificat
ru: Проверено
sk: Overené
sv: Verifierad
th: ยืนยันแล้ว
tr: Doğrulandı
uk: Перевірено
vi: Đã xác minh
zh_hans: 已验证
zh_hant: 已驗證

source: Version %@
ar: الإصدار %@
ca: Versió %@
cs: Verze %@
el: Έκδοση %@
es: Versión %@
fi: Versio %@
he: גרסה %@
hi: वर्शन %@
hr: Verzija %@
hu: Verzió: %@
id: Versi %@
it: Versione %@
ja: バージョン %@
ko: 버전 %@
ms: Versi %@
nb: Versjon %@
nl: Versie %@
pl: Wersja %@
pt_br: Versão %@
pt_pt: Versão %@
ro: Versiunea %@
ru: Версия %@
sk: Verzia %@
th: เวอร์ชั่น %@
tr: Sürüm %@
uk: Версія %@
vi: Phiên bản %@
zh_hans: 版本 %@
zh_hant: 版本 %@

source: Vienna
ar: فيينا
ca: Viena
cs: Vídeň
da: Wien
de: Wien
el: Βιέννη
es: Viena
fi: Wien
fr: Vienne
he: וינה
hi: वियना
hr: Beč
hu: Bécs
id: Wina
ja: ウィーン
ko: 빈
nb: Wien
nl: Wenen
pl: Wiedeń
pt_br: Viena
pt_pt: Viena
ro: Viena
ru: Вена
sk: Viedeň
sv: Wien
th: เวียนนา
tr: Viyana
uk: Відень
vi: Viên
zh_hans: 维也纳
zh_hant: 維也納

source: WEP keys are 5 or 13 characters, or 10 or 26 hex digits.
ar: مفاتيح WEP تتكون من 5 أو 13 حرفًا، أو 10 أو 26 رقمًا سداسيًا عشريًا.
ca: Les claus WEP tenen 5 o 13 caràcters, o 10 o 26 dígits hexadecimals.
cs: Klíče WEP mají 5 nebo 13 znaků, nebo 10 či 26 šestnáctkových číslic.
da: WEP-nøgler er på 5 eller 13 tegn eller 10 eller 26 hexadecimale cifre.
de: WEP-Schlüssel haben 5 oder 13 Zeichen oder 10 oder 26 Hexadezimalziffern.
el: Τα κλειδιά WEP έχουν 5 ή 13 χαρακτήρες ή 10 ή 26 δεκαεξαδικά ψηφία.
es: Las claves WEP tienen 5 o 13 caracteres, o 10 o 26 dígitos hexadecimales.
fi: WEP-avaimissa on 5 tai 13 merkkiä tai 10 tai 26 heksadesimaalinumeroa.
fr: Les clés WEP comptent 5 ou 13 caractères, ou 10 ou 26 chiffres hexadécimaux.
he: מפתחות WEP הם באורך 5 או 13 תווים, או 10 או 26 ספרות הקסדצימליות.
hi: WEP कुंजियाँ 5 या 13 कैरेक्टर की, या 10 या 26 हेक्स अंकों की होती हैं।
hr: WEP ključevi imaju 5 ili 13 znakova, ili 10 ili 26 heksadecimalnih znamenki.
hu: A WEP-kulcsok 5 vagy 13 karakteresek, illetve 10 vagy 26 hexadecimális számjegyből állnak.
id: Kunci WEP terdiri dari 5 atau 13 karakter, atau 10 atau 26 digit heksadesimal.
it: Le chiavi WEP hanno 5 o 13 caratteri, oppure 10 o 26 cifre esadecimali.
ja: WEPキーは5文字または13文字、または16進数で10桁または26桁です。
ko: WEP 키는 5자 또는 13자, 또는 16진수 10자리 또는 26자리입니다.
ms: Kunci WEP ialah 5 atau 13 aksara, atau 10 atau 26 digit heks.
nb: WEP-nøkler har 5 eller 13 tegn, eller 10 eller 26 heksadesimale sifre.
nl: WEP-sleutels hebben 5 of 13 tekens, of 10 of 26 hexadecimale cijfers.
pl: Klucze WEP mają 5 lub 13 znaków albo 10 lub 26 cyfr szesnastkowych.
pt_br: As chaves WEP têm 5 ou 13 caracteres, ou 10 ou 26 dígitos hexadecimais.
pt_pt: As chaves WEP têm 5 ou 13 caracteres, ou 10 ou 26 dígitos hexadecimais.
ro: Cheile WEP au 5 sau 13 caractere ori 10 sau 26 de cifre hexazecimale.
ru: Ключи WEP содержат 5 или 13 символов либо 10 или 26 шестнадцатеричных цифр.
sk: Kľúče WEP majú 5 alebo 13 znakov, prípadne 10 alebo 26 hexadecimálnych číslic.
sv: WEP-nycklar är 5 eller 13 tecken, eller 10 eller 26 hexadecimala siffror.
th: คีย์ WEP มี 5 หรือ 13 อักขระ หรือเลขฐานสิบหก 10 หรือ 26 หลัก
tr: WEP anahtarları 5 veya 13 karakter ya da 10 veya 26 onaltılık basamaktır.
uk: Ключі WEP містять 5 або 13 символів чи 10 або 26 шістнадцяткових цифр.
vi: Khóa WEP gồm 5 hoặc 13 ký tự, hoặc 10 hoặc 26 chữ số thập lục phân.
zh_hans: WEP 密钥为 5 或 13 个字符，或 10 或 26 位十六进制数字。
zh_hant: WEP 金鑰為 5 或 13 個字元，或 10 或 26 位十六進位數字。

source: WEP · Weak security
ar: ‏WEP · أمان ضعيف
ca: WEP · Seguretat feble
cs: WEP · Slabé zabezpečení
da: WEP · Svag sikkerhed
de: WEP · Schwache Sicherheit
el: WEP · Αδύναμη ασφάλεια
es: WEP · Seguridad débil
fi: WEP · Heikko suojaus
fr: WEP · Sécurité faible
he: ‏WEP · אבטחה חלשה
hi: WEP · कमज़ोर सुरक्षा
hr: WEP · Slaba zaštita
hu: WEP · Gyenge biztonság
id: WEP · Keamanan lemah
it: WEP · Sicurezza debole
ja: WEP · セキュリティが弱い
ko: WEP · 보안 취약
ms: WEP · Keselamatan lemah
nb: WEP · Svak sikkerhet
nl: WEP · Zwakke beveiliging
pl: WEP · Słabe zabezpieczenia
pt_br: WEP · Segurança fraca
pt_pt: WEP · Segurança fraca
ro: WEP · Securitate slabă
ru: WEP · Слабая защита
sk: WEP · Slabé zabezpečenie
sv: WEP · Svag säkerhet
th: WEP · ความปลอดภัยต่ำ
tr: WEP · Zayıf güvenlik
uk: WEP · Слабкий захист
vi: WEP · Bảo mật yếu
zh_hans: WEP · 安全性较弱
zh_hant: WEP · 安全性低

source: WPA passwords have 63 characters at most.
ar: لا تتجاوز كلمات سر WPA 63 حرفًا.
ca: Les contrasenyes WPA tenen com a màxim 63 caràcters.
cs: Hesla WPA mají nejvýš 63 znaků.
da: WPA-adgangskoder må højst være på 63 tegn.
de: WPA-Passwörter haben höchstens 63 Zeichen.
el: Τα συνθηματικά WPA έχουν έως 63 χαρακτήρες.
es: Las contraseñas WPA tienen 63 caracteres como máximo.
fi: WPA-salasanoissa on enintään 63 merkkiä.
fr: Les mots de passe WPA comptent 63 caractères au maximum.
he: סיסמאות WPA הן באורך 63 תווים לכל היותר.
hi: WPA पासवर्ड में अधिकतम 63 कैरेक्टर होते हैं।
hr: WPA lozinke imaju najviše 63 znaka.
hu: A WPA-jelszavak legfeljebb 63 karakteresek.
id: Kata sandi WPA maksimal 63 karakter.
it: Le password WPA hanno al massimo 63 caratteri.
ja: WPAのパスワードは最大63文字です。
ko: WPA 암호는 최대 63자입니다.
ms: Kata laluan WPA paling banyak 63 aksara.
nb: WPA-passord har maks 63 tegn.
nl: WPA-wachtwoorden hebben maximaal 63 tekens.
pl: Hasła WPA mają maksymalnie 63 znaki.
pt_br: As senhas WPA têm no máximo 63 caracteres.
pt_pt: As palavras-passe WPA têm no máximo 63 caracteres.
ro: Parolele WPA au cel mult 63 de caractere.
ru: Пароли WPA содержат не более 63 символов.
sk: Heslá WPA majú najviac 63 znakov.
sv: WPA-lösenord får vara högst 63 tecken.
th: รหัสผ่าน WPA มีได้สูงสุด 63 อักขระ
tr: WPA parolaları en fazla 63 karakterdir.
uk: Паролі WPA містять не більше 63 символів.
vi: Mật khẩu WPA có tối đa 63 ký tự.
zh_hans: WPA 密码最多 63 个字符。
zh_hant: WPA 密碼最多 63 個字元。
